[{"name": "เซนส์ สายไหม 56 บ้านเดี่ยว ทำเลสายไหม ใกล้วงแหวนรอบนอก และรถไฟฟ้าสายสีเขียวเข้ม", "maps": "https://www.thaihometown.com/maps/home/1314404"},
{"name": "วิรัณยา วงแหวน - อ่อนนุช (เฟส 2) บ้านเดี่ยวทำเลอ่อนนุช เชื่อมต่อถนนมอเตอร์เวย์ ไม่ไกลจากสนามบินสุวรรณภูมิ", "maps": "https://www.thaihometown.com/maps/home/1234586"},
{"name": "โกลเด้น นีโอ บางแค บ้านเดี่ยว และบ้านแฝด 4 นอน สไตล์อิตาลี ทำเลใกล้รถไฟฟ้า เดอะมอลล์บางแค", "maps": "https://www.thaihometown.com/maps/home/1285120"},
{"name": "ขายบ้าน ม.นันทวัน ปิ่นเกล้า ราชพฤกษ์ 134.1 ตร.วา ขนาดที่ดินใหญ่พิเศษ", "maps": "https://www.thaihometown.com/maps/home/1257534"},
{"name": "Promotionด่วน!!เจ้าของจะไปอยู่ต่างประเทศ ม.นันทวันปิ่นเกล้า ราชพฤกษ์ใหม่ (ไม่เคยเข้าอยู่) ขายถูกกว่าโครงการมาก ที่ดินใหญ่กว่า (164 ตรว.)พท.ใ...", "maps": "https://www.thaihometown.com/maps/home/1257417"},
{"name": "ขายบ้านเดี่ยว 2 ชั้น บนทำเลทองของถนนราชพฤกษ์ ติดถนนใหญ่ตรงข้าม The Circle ซึ่งเป็นโครงการที่หรูที่สุด มี 5 ห้องนอน 7 ห้องน้ำ", "maps": "https://www.thaihometown.com/maps/home/1499457"},
{"name": "ขายบ้านเดี่ยว74 ตรว. มือหนึ่ง2ชั้น 3 นอน 3 น้ำ 2 ที่จอดรถ คู้บอน 31 แยก 12 ใกล้แฟชั่นไอซ์แลนด์", "maps": "https://www.thaihometown.com/maps/home/1439195"},
{"name": "ให้เช่า บ้าน ทาวเฮาส์ ราคาถูก 5,000บาท (2ชั้น 1ห้องนอน 1ห้องนั่งเล่น) ท่าข้าม 30 พระราม2 ใกล้ เซ็นทรัลพระราม2 เดินทางสะดวก ไม่เปลี่ยว (ติดต่...", "maps": "https://www.thaihometown.com/maps/home/168786"},
{"name": "ให้เช่าบ้านเดี่ยว 2 ชั้น ในหมู่บ้านลดาวัลย์ ราชพฤกษ์ ถนนราชพฤกษ์ เขตตลิ่งชัน บ้านพร้อมเฟอร์ และเครื่องปรับอากาศทุกห้อง", "maps": "https://www.thaihometown.com/maps/home/1398887"},
{"name": "บ้านเดี่ยว ขาย  สภาพดี พร้อมเข้าอยู่ หมู่บ้าน Parkway Chalet รามคำแหง 190", "maps": "https://www.thaihometown.com/maps/home/1383749"},
{"name": "ขายบ้านเดี่ยว นันทวัน รามคำแหง 94 ติดรถไฟฟ้าสายสีส้ม เนื้อที่ 82 ตรว. ราคาพิเศษด่วน!!!", "maps": "https://www.thaihometown.com/maps/home/1524722"},
{"name": "ขายบ้านเดี่ยว  รามอินทรา หลังมุม 70 ตรว. ห่างจากรถไฟฟ้า 150 เมตร", "maps": "https://www.thaihometown.com/maps/home/1510593"},
{"name": "บ้านดีพร้อม เนื้อที่ 57 ตร.วา  พิเศษเพียง 2.59 ล้าน เงียบสงบร่มรื่น 1.5 ชั้น 126 ตร.ม.ซอยเพชรเกษม 114 ซอยกำนันวิจิตรแยก10 ทำเลดีใกล้สิ่งอำนว...", "maps": "https://www.thaihometown.com/maps/home/516746"},
{"name": "ขายคฤหาส์ทเล็กๆ ลัดดารมย์รามคำแหง 118 ขนาด 100 ตร.ว.โครงการแลนด์แอนด์เฮ้าส์ แนวรถไฟฟ้า เข้าออก ได้ทั้งรามคำแหง ร่มเกล้า ลาดกระบัง", "maps": "https://www.thaihometown.com/maps/home/1400893"},
{"name": "ขาย บ้านเดี่ยว 3 ชั้น ม.แกรนด์ ออคิด 52.2 ตร.ว. ซ.รามอินทรา 109 ใกล้ แฟชั่น ไอส์แลนด์", "maps": "https://www.thaihometown.com/maps/home/1470112"},
{"name": "ให้เช่า บ้านเดี่ยว รีโนเวทใหม่ทั้งหมด แนวล๊อฟนะครับ ใกล้โรงเรียนอัสสัมชันเซ็นหลุยสาทร 11 แค่ 200 เมตร", "maps": "https://www.thaihometown.com/maps/home/1278393"},
{"name": "ขายบ้านเดี่ยว 2 ชั้น หมู่บ้าน สัมมากรหทัยราษฎร์-มีนบุรี เนื้อที่ 66 ตารางวา 3 ห้องนอนบางชัน,คลองสามวา", "maps": "https://www.thaihometown.com/maps/home/1527712"},
{"name": "ขาย/เช่าบ้านเดี่ยวหลังใหญ่ หลังหัวมุม ม.เพอร์เฟคเพลส ถ.รามคำแหง 164 เนื้อที่145ตรว. พื้นที่ใช้สอยมากกว่า600ตร.ม. มีอาคาร3หลังในพื้นที่ พื้นห...", "maps": "https://www.thaihometown.com/maps/home/1061324"},
{"name": "บ้านเดี่ยว หมู่บ้านมัณฑนา ถนนประชาอุทิศ 72 เนื้อที่ 101.40 ตารางวา หลังริม 4 ห้องนอน 3 ห้องน้ำ พื้นที่ใช้สอยประมาณ 177 ตารางเมตร ต่อเติมห้อง...", "maps": "https://www.thaihometown.com/maps/home/655378"},
{"name": "บ้านเดี๋ยวพร้อมที่เปล่า 1200 ตร.ม  5 ห้องนอน 6 ห้องน้ำ สระว่ายน้ำ ติดสนามกอล์ฟ", "maps": "https://www.thaihometown.com/maps/home/986654"},
{"name": "บ้านเดี่ยว ซอยเซ็นหลุยส์ รีโนเวทใหม่ให้เช่า พร้อมที่จอดรถ 7 คัน", "maps": "https://www.thaihometown.com/maps/home/1494963"},
{"name": "ขายบ้านหรูขนาด 1 ไร่ ถนนเทิดราชัน ดอนเมือง ตกแต่งสวนสวยงาม วัสดุอย่างดี ด่วน!!!", "maps": "https://www.thaihometown.com/maps/home/1482298"},
{"name": "ให้เช่าบ้านเดี่ยว หมู่บ้านเซนโทร ศรีนครินทร์-บางนา", "maps": null},
{"name": "HR99 ให้เช่าบ้านเดี่ยว 110 ตรว.หมู่บ้านลัดดารมย์ อิลิแกนซ์ รามคำแหง 118 ตกแต่งเฟอร์ครบพร้อมอยู่", "maps": null},
{"name": "ขายบ้านเดี่ยว 2 ชั้น หมู่บ้าน สัมมากรหทัยราษฎร์-มีนบุรี เนื้อที่ 66 ตารางวา หทัยราษฎร์ มีนบุรี บางชัน", "maps": null},
{"name": "HR98 ให้เช่าบ้านเดี่ยวชั้นเดียว ซอย สุขุมวิท101 ใกล้ bts ปุณวิถี เดินทางสะดวก", "maps": null},
{"name": "ให้เช่าบ้านเดี่ยวพร้อมสระว่ายน้ำส่วนตัว หมู่บ้านธารารมณ์ รามคำแหง เฟอร์พร้อมอยู่", "maps": null},
{"name": "House for rent near Crest Park, เลียบทางด่วน-ลาดพร้าว", "maps": null},
{"name": "HS 894  ขาย บ้านพร้อมที่ดิน ในตัวบ้าน บิ้วอินน์ ทั้งหลัง รามอินทรา", "maps": null},
{"name": "HS 896 ขายบ้านเดี่ยว 2 ชั้น หมู่บ้านมัณฑนา ศรีนครินทร์ ร่มเกล้า ใกล้สนามบินสุวรรณภูมิ", "maps": null},
{"name": "ให้เช่า ไลฟ์ บางกอก บูเลอวาร์ด รามอินทรา Life Bangkok Boulevard Ramintra ใกล้ ห้างแฟชั่น ไอส์แลนด์", "maps": null},
{"name": "HS 898 ขายบ้านเดี่ยว 2ชั้น พร้อมเฟอร์นิเจอร์บิ้วอิน ทำเลย่านลาดพร้าว", "maps": null},
{"name": "บ้านเดี่ยว นิรันดร์วิลล์ 8 เฉลิมพระเกียรติ ร.9 ซอย 28 กรุงเทพฯ", "maps": null},
{"name": "ให้เช่า Home Office ซอยลาดพร้าววังหิน 32 แยก 6 ขนาด 120 ตารางวา เหมาะทำ Office สำนักงานและพักอาศัย ให้จดบริษัทได้ เช่า 40,000 บาท", "maps": null},
{"name": "ให้เช่าบ้านเดี่ยว หมู่บ้านสัมมากร รามคำแหง 110 ใกล้ร้านอาหาร ให้ห้างซุปเปอร์มาเก็ต ใกล้ตลาดสด บ้านร่มรี่นน่าอยู่ สนใจติดต่อ 099-287-4665 อุ๊", "maps": null},
{"name": "ขายบ้านเดี่ยวหลังมุม หมู่บ้านรังสิยา ซอยอุดมสุข 58 ถ.สุขุมวิท 103 พื้นที่ 80 ตารางวา โครงการที่ดี น้ำไม่ท่วม ตัวบ้านแข็งแรง ราคาขาย 9.9 ล้าน...", "maps": null},
{"name": "ให้เช่าบ้านเดี่ยวชั้นเดียว ซอย สุขุมวิท101 การเดินทางสะดวก  ใกล้ bts ปุณวิถี สนใจติดต่อ 099-287-4665 อุ๊", "maps": null},
{"name": "House for rent near MRT Ratchada-Chatuchak-กรงเทพฯ", "maps": null},
{"name": "รหัสCC863 ให้เช่าบ้านเดี่ยวสไตล์ modern  ย่านเขตสายไหม  โครงการคาซ่าวิลล์ สุขาภิบาล5", "maps": null},
{"name": "รหัสทรัพย์CC864  ให้เช่าบ้านเดี่ยว1ชั้น ประชาราษฎร์บำเพ็ญ  ห้วยขวาง กรุงเทพ", "maps": null},
{"name": "ขายบ้านเดี่ยว2ชั้น #หมู่บ้านสัมมากรหทัยราษฎร์-มีนบุรี เนื้อที่ 66 ตารางวา สวยพร้อมเข้าอยู่", "maps": null},
{"name": "ให้เช่าบ้านเดี่ยวหลังริม 54 ตร.วา พร้อมแอร์เฟอร์ ซอยมัยลาภ", "maps": null},
{"name": "รหัสทรัพย์CC865 ให้เช่า บ้านเดี่ยว 2ชั้น ย่านวัชรพล  โครงการ ลลินอินเดอะพาร์ค  พร้อมเข้าอยู่", "maps": null},
{"name": "House for rent near MRT Ratchada-จตุจักร-ห้วยขวาง", "maps": null},
{"name": "ด่วน ขายถูกบ้านเดี่ยว 2 ชั้น เอกมัย 22  พร้อมสระว่ายน้ำ ราคาเพียง 125ล้านบาทเท่านั้น พร้อมผู้เช่า", "maps": null},
{"name": "ให้เช่าบ้านเดี่ยว renovate ใหม่ เนื้อที่ 80 ตารางวา ใจกลางเมือง ซอยเสนานิคม 1 ซอย 17 แยก 4 แอร์ 11 เครื่อง เช่า 45,000 บาท", "maps": null},
{"name": "รหัสทรัพย์CC866  ให้เช่าบ้านเดี่ยว 2 หลัง ใจกลาง ย่านทองหล่อ เหมาะกิจการ ร้านสปา  อาหาร คาเฟ่", "maps": null},
{"name": "บ้านเดี่ยว 2 ชั้น วรารมย์ เพชรเกษม 69 แขวงหนองแขม เขตหนองแขม กรุงเทพ 54.7 ตรว.", "maps": null},
{"name": "บ้านเดี่ยวพร้อมกิจการ เฉลิมพระเกียรติ ร.9 เขตประเวศ กรุงเทพมหานคร", "maps": null},
{"name": "รหัสทรัพย์CC867 ให้เช่าบ้านเดี่ยว2ชั้น  ย่านวัชรพล  โครงการมัณฑนา เลค วัชรพล พร้อมเฟอร์ครบ พร้อมอยู่", "maps": null},
{"name": "บ้านเดี่ยว2ชั้น ไผ่ทอง แขวงหลักสอง เขตบางแค กทม. 239 ตร.ว.", "maps": null},
{"name": "-ขายบ้านเดี่ยว 2 ชั้น 105 ตรว.ถนนหทัยราษฎร์ รามอินทรา สายไหม นิมิตรใหม่ มีนบุรี  กรุงเทพมหานคร\r\nหมู่บ้านพึงใจซอยหทัยราษฎร์ 31/1 แขวงสามวาตะว...", "maps": null},
]0e49านสัมมากร รามคำแหง 110 ใกล้ร้านอาหาร ให้ห้างซุปเปอร์มาเก็ต ใกล้ตลาดสด บ้านร่มรี่นน่าอยู่ สนใจติดต่อ 099-287-4665 อุ๊", "maps": null},
{"name": "ขายบ้านเดี่ยวหลังมุม หมู่บ้านรังสิยา ซอยอุดมสุข 58 ถ.สุขุมวิท 103 พื้นที่ 80 ตารางวา โครงการที่ดี น้ำไม่ท่วม ตัวบ้านแข็งแรง ราคาขาย 9.9 ล้าน...", "maps": null},
{"name": "ให้เช่าบ้านเดี่ยวชั้นเดียว ซอย สุขุมวิท101 การเดินทางสะดวก  ใกล้ bts ปุณวิถี สนใจติดต่อ 099-287-4665 อุ๊", "maps": null},
{"name": "House for rent near MRT Ratchada-Chatuchak-กรงเทพฯ", "maps": null},
{"name": "รหัสCC863 ให้เช่าบ้านเดี่ยวสไตล์ modern  ย่านเขตสายไหม  โครงการคาซ่าวิลล์ สุขาภิบาล5", "maps": null},
{"name": "รหัสทรัพย์CC864  ให้เช่าบ้านเดี่ยว1ชั้น ประชาราษฎร์บำเพ็ญ  ห้วยขวาง กรุงเทพ", "maps": null},
{"name": "ขายบ้านเดี่ยว2ชั้น #หมู่บ้านสัมมากรหทัยราษฎร์-มีนบุรี เนื้อที่ 66 ตารางวา สวยพร้อมเข้าอยู่", "maps": null},
{"name": "ให้เช่าบ้านเดี่ยวหลังริม 54 ตร.วา พร้อมแอร์เฟอร์ ซอยมัยลาภ", "maps": null},
{"name": "รหัสทรัพย์CC865 ให้เช่า บ้านเดี่ยว 2ชั้น ย่านวัชรพล  โครงการ ลลินอินเดอะพาร์ค  พร้อมเข้าอยู่", "maps": null},
{"name": "House for rent near MRT Ratchada-จตุจักร-ห้วยขวาง", "maps": null},
{"name": "ด่วน ขายถูกบ้านเดี่ยว 2 ชั้น เอกมัย 22  พร้อมสระว่ายน้ำ ราคาเพียง 125ล้านบาทเท่านั้น พร้อมผู้เช่า", "maps": null},
{"name": "ให้เช่าบ้านเดี่ยว renovate ใหม่ เนื้อที่ 80 ตารางวา ใจกลางเมือง ซอยเสนานิคม 1 ซอย 17 แยก 4 แอร์ 11 เครื่อง เช่า 45,000 บาท", "maps": null},
{"name": "รหัสทรัพย์CC866  ให้เช่าบ้านเดี่ยว 2 หลัง ใจกลาง ย่านทองหล่อ เหมาะกิจการ ร้านสปา  อาหาร คาเฟ่", "maps": null},
{"name": "บ้านเดี่ยว 2 ชั้น วรารมย์ เพชรเกษม 69 แขวงหนองแขม เขตหนองแขม กรุงเทพ 54.7 ตรว.", "maps": null},
{"name": "บ้านเดี่ยวพร้อมกิจการ เฉลิมพระเกียรติ ร.9 เขตประเวศ กรุงเทพมหานคร", "maps": null},
{"name": "รหัสทรัพย์CC867 ให้เช่าบ้านเดี่ยว2ชั้น  ย่านวัชรพล  โครงการมัณฑนา เลค วัชรพล พร้อมเฟอร์ครบ พร้อมอยู่", "maps": null},
{"name": "บ้านเดี่ยว2ชั้น ไผ่ทอง แขวงหลักสอง เขตบางแค กทม. 239 ตร.ว.", "maps": null},
{"name": "-ขายบ้านเดี่ยว 2 ชั้น 105 ตรว.ถนนหทัยราษฎร์ รามอินทรา สายไหม นิมิตรใหม่ มีนบุรี  กรุงเทพมหานคร\r\nหมู่บ้านพึงใจซอยหทัยราษฎร์ 31/1 แขวงสามวาตะว...", "maps": null}
]